import iconOne from '../../assets/icon-one.jpeg';
import iconTwo from '../../assets/icon-two.jpeg';
import girl from '../../assets/girl.jpeg';
import boy from '../../assets/boy.jpeg';

export const slides = [
  {
    icon: iconOne,
    image: girl,
    title: "Юлия Паршина",
    tagline:
      'Прошла классический мастер-класс по пейзажной съемке и отправилась в фототур "От Шанхая до Цветных гор".',
    text: '"Я всегда любила фотографировать, но после мастер-класса мои навыки значительно улучшились. Фототур помог мне использовать новые знания и создать незабываемые снимки. Это было невероятное путешествие, и я с нетерпением жду следующее!"',
  },
  {
    icon: iconTwo,
    image: boy,
    title: "Стас Егоров",
    tagline:
      'Прошел мастер-класс по съемкам с дрона и отправился в фототур "Путешествие к Альпийским вершинам".',
    text: '  "Я давно увлекаюсь фотографией, и моя цель была научиться профессиональной съемке с использованием дрона. Благодаря мастер-классу я значительно улучшил свои навыки и успешно применил их во время фототура, создав впечатляющие снимки!"',
  },
];